[
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-git",
  "dbfolder",
  "buttons",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-advanced-uri"
]