[
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-git",
  "dbfolder",
  "buttons",
  "actions-uri",
  "obsidian-annotator",
  "obsidian-outliner",
  "periodic-notes",
  "quickadd"
]