[
  "homepage",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excel-to-markdown-table"
]